{
    "Accès admin": "Admin access",
    "Adresse e-mail": "Email address",
    "Bonjour": "Hello",
    "Bonjour ! Confirmez votre-email": "Hello! Confirm your email",
    "Ce lien expirera dans": "This link will expire in",
    "Choisir un nouveau mot de passe": "Reset your password",
    "Confirmez mon adresse e-mail": "Confirm my email",
    "Confirmez votre adresse e-mail pour activer votre compte": "Confirm your email for activated your account",
    "Connectez-vous": "Log in",
    "Connectez-vous à votre compte": "Log in to your account",
    "Connexion": "Log in",
    "Créer le premier utilisateur": "Create the first user",
    "Créer un compte": "Create an account",
    "Créer votre compte": "Create your account",
    "Déconnexion": "Logout",
    "Email de réinitialisation du mot de passé envoyé": "Password Reset Email Sent",
    "Enregistrer le mot de passe": "Reset password",
    "Envoyer un e-mail de réinitialisation du mot de passe": "Send password reset email",
    "J'accepte les conditions générales d'utilisation": "I agree terms",
    "Mot de passe": "Password",
    "Mot de passe oublié ?": "Forgot password?",
    "Pas de compte ?": "No account?",
    "Pour bien démarrer un projet Symfony, profitez de ce squelette de projet avec gestion\n                        d'utilisateurs complète.": "To get your Symfony project off to a good start, take advantage of this project skeleton with full user management.",
    "Pour choisir un nouveau mot de passe, veuillez visiter le lien suivant :": "To reset your password, please visit the following link:",
    "Premier démarrage": "First launch",
    "Rester connecté": "Stay connected",
    "réessayez": "try again",
    "S'il vous plaît, confirmez votre adresse e-mail en cliquant sur le lien suivant :": "Please, confirm your email by click on the link below:",
    "Saisissez votre adresse e-mail et nous allons vous envoyé un lien pour choisir un nouveau mot de passe": "Enter your email address, and we will send you a link to reset your password.",
    "Si un compte avec cet e-mail existe, alors un email vient dêtre envoyé contenant un lien pour choisir un nouveau mot de passe.": "If an account matching your email exists, then an email was just sent that contains a link that you can use to reset your password.",
    "Si vous ne recevez pas un email, vérifiez votre dossier spam ou": "If you don't receive an email please check your spam folder or",
    "Tout ce qu'il vous faut": "Everything you need",
    "Un problème est survenu lors de l'envoi du mail pour activer votre compte. Détail : ": "A problem occured when we try to send an email. Detail:",
    "Vérifiez votre boîte mail pour activer votre compte.": "Check your inbox for activate your account.",
    "Voir sur GitHub": "See on GitHub",
    "Votre compte a été activé.": "Your account has been activated",
    "Votre lien pour choisir un nouveau mot de passe": "Your link for reset your password",
    "Vous avez déjà un compte ?": "Have you already an account?",
    "Mot de passe (confirmation)": "Password (confirmation)"
}
