{
	"Accès admin": "Admin access",
	"Adresse e-mail": "Email address",
	"Attention": "Attention",
	"Attention, cette fonctionnalité est à utiliser avec parcimonie car les actions que vous ferez ne vous seront plus attribuées.": "Please note that this feature should be used sparingly as any actions you take will no longer be attributed to you.",
	"Bonjour": "Hello",
	"Bonjour ! Confirmez votre-email": "Hello! Confirm your email",
	"Ce lien expirera dans": "This link will expire in",
	"Changer d'utilisateur": "Change User",
	"Choisir un nouveau mot de passe": "Reset your password",
	"Choisissez un mot de passe pour activer votre compte": "Choose a password to activate your account",
	"Configuration": "Configuration",
	"Configurations": "Configurations",
	"Confirmez mon adresse e-mail": "Confirm my email",
	"Confirmez votre adresse e-mail pour activer votre compte": "Confirm your email address to activate your account",
	"Connectez-vous": "Log in",
	"Connectez-vous à votre compte": "Log in to your account",
	"Connexion": "Log in",
	"Créer le premier utilisateur": "Create the first user",
	"Créer un compte": "Create an account",
	"Créer votre compte": "Create your account",
	"Déconnexion": "Logout",
	"Disabled At": "Disabled at",
	"Email": "E-mail",
	"Email de réinitialisation du mot de passé envoyé": "Password Reset Email Sent",
	"Enregistrer le mot de passe": "Reset password",
	"Envoyer un e-mail de réinitialisation du mot de passe": "Send password reset email",
	"Envoyer un e-mail pour choisir un mot de passe": "Send an email to choose a password",
	"Group": "User group",
	"Groups": "User groups",
	"ID": "Unique identifier",
	"Is Verified": "Verified",
	"J'accepte les conditions générales d'utilisation": "I agree terms",
	"Key": "Unique key",
	"La modification d'un groupe entraîne la déconnexion de tout ses membres": {
		" Pour modifier le(s) groupe(s) dont vous faites parti, nous vous conseillons de vous retirer temporairement de ce groupe afin de ne pas être déconnecté à chaque modification": {
			" Prenez-garde de toujours être dans un groupe vous permettant de conserver l'accès à cette interface": "Modifying a group disconnects all its members. To modify the group(s) to which you belong, we advise you to temporarily remove yourself from this group so as not to be disconnected each time you modify it. Make sure you are always in a group that allows you to retain access to this interface."
		}
	},
	"Matrice de droits": "Rights Matrix",
	"Mot de passe": "Password",
	"Mot de passe (confirmation)": "Password (confirmation)",
	"Mot de passe oublié ?": "Forgot password?",
	"Name": "Name",
	"Pas de compte ?": "No account?",
	"Permet de regrouper les permissions par thème dans la sélection des permissions sur l'édition d'un groupe": "Allows you to group permissions by subject in the permission selection on editing a group.",
	"Pour bien démarrer un projet Symfony, profitez de ce squelette de projet avec gestion\n                        d'utilisateurs complète.": "To get your Symfony project off to a good start, take advantage of this project skeleton with full user management.",
	"Pour choisir un nouveau mot de passe, veuillez visiter le lien suivant :": "To reset your password, please visit the following link:",
	"Premier démarrage": "First launch",
	"Rester connecté": "Stay connected",
	"réessayez": "try again",
	"Role": "Role",
	"Roles": "Roles",
	"S'il vous plaît, confirmez votre adresse e-mail en cliquant sur le lien suivant :": "Please, confirm your email by click on the link below:",
	"Saisissez votre adresse e-mail et nous allons vous envoyé un lien pour choisir un nouveau mot de passe": "Enter your email address, and we will send you a link to reset your password.",
	"Send Reset Password Email": "Send an email to choose a password",
	"Si un compte avec cet e-mail existe, alors un email vient dêtre envoyé contenant un lien pour choisir un nouveau mot de passe.": "If an account matching your email exists, then an email was just sent that contains a link that you can use to reset your password.",
	"Si vous ne recevez pas un email, vérifiez votre dossier spam ou": "If you don't receive an email please check your spam folder or",
	"Subject": "Subject",
	"Technical settings": "Technical settings",
	"Tout ce qu'il vous faut": "Everything you need",
	"Un email a été envoyé à l'utilisateur pour qu'il puisse choisir un mot de passe": "An email has been sent to the user so that they can choose a password.",
	"Un problème est survenu lors de l'envoi du mail pour activer votre compte. Détail : ": "A problem occured when we try to send an email. Detail:",
	"Une erreur est survenue lors de l'envoi de l'email": "An error occurred while sending the email.",
	"User": "User",
	"Users": "Users",
	"Utilisateurs actifs": "Active users",
	"Utiliser un autre utilisateur": "Use another user",
	"Value": "Value",
	"Vérifiez votre boîte mail pour activer votre compte.": "Check your inbox for activate your account.",
	"Voir sur GitHub": "See on GitHub",
	"Votre compte a été activé.": "Your account has been activated",
	"Votre lien pour choisir un nouveau mot de passe": "Your link for reset your password",
	"Vous avez déjà un compte ?": "Have you already an account?",
	"Vous utilisez l'application en tant que": "You are using the application as",
  "warning-matrix": "Modifying a group disconnects all its members. To modify the group(s) to which you belong, we advise you to temporarily remove yourself from this group so as not to be disconnected each time you modify it. <strong>Make sure you are always in a group that allows you to retain access to this interface.</strong>"
}
